 
CORRECT_ANSWER_PHRASES = [
    "🚫🚫🚫"
]

INCORRECT_ANSWER_PHRASES = [
    "🚫🚫🚫"
]

BRANCH_SELECTED_PHRASES = [
    "✅✅✅"
]

INVALID_OPTION_PHRASES = [
    "🚫🚫🚫"
]

END_PHRASES = [
    "🎉 Ты великолепно справился с этим квестом! Спасибо за участие! 🎄",
    "Это был замечательный путь! До новых встреч! 🎅",
    "Квест завершен, но впереди новые приключения. До скорого! 🌟",
    "Спасибо за игру!"
]
 
PHOTO_APPROVED_PHRASES = [
    "Ваше фото одобрено! ✅✅✅",
    "Фото принято, идем дальше! ✅✅✅"
]

PHOTO_REJECTED_PHRASES = [
    "Ваше фото не подошло. 🚫🚫🚫",
    "Это фото не подходит. 🚫🚫🚫"
]

NOT_PHOTO_QUESTION_PHASES = [
    "🚫🚫🚫"
]

NO_OPTION_PHRASES = [
    "🚫🚫🚫"
]

SAME_ID_PHRASES = [
    "🚫🚫🚫",
]

IS_ALL = SAME_ID_PHRASES  
